
/* Class = "NSButtonCell"; title = "Send Code"; ObjectID = "4"; */
"4.title" = "Gửi Mã";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Hủy bỏ";

/* Class = "NSTextFieldCell"; placeholderString = "Enter phone number"; ObjectID = "10"; */
"10.placeholderString" = "Nhập số điện thoại";

/* Class = "NSTextFieldCell"; title = "Verify Phone Number"; ObjectID = "12"; */
"12.title" = "Xác minh Số Điện thoại";

/* Class = "NSTextFieldCell"; title = "Send a verification code to your mobile phone."; ObjectID = "14"; */
"14.title" = "Gửi mã xác minh tới số điện thoại di động của bạn.";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "22"; */
"22.title" = "NOTR";
